[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "obsidian-day-planner",
  "omnisearch",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "highlightr-plugin",
  "make-md",
  "obsidian-zotero-desktop-connector",
  "editing-toolbar",
  "url-into-selection",
  "file-tree-alternative",
  "quick-latex",
  "obsidian-plugin-toc",
  "supercharged-links-obsidian",
  "colored-text"
]